//vlada uzdevums
/*
1. Получи данные с сервера (когда кевин из комы выйдет перепишешь ока?)
2. Выведи топ 10 людей из тех самых данных (у тебя ниже пример)
3. Надо вывести имя и очки для каждого из 10 юзеров (ниже пример можешь туда добавить)
*/

const piemers = [
    { username: "lolik", score: 50 },
    { username: "oranges", score: 10 },
    { username: "koks", score: 40 },
    { username: "bananas", score: 20 },
    { username: "toliks", score: 30 },
];

/*
Изолируй код, то есть пиши так что бы другие аспекты сайта не ломались.


*/
